<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
		<title>D&eacute;mocratie Participative</title>
		<link href="CSS_ACCUEIL_with_flexbox_version5.css" rel="stylesheet" />
    </head>

    <body>

		<header>
			<h1>Bienvenue sur le site D&eacute;mocratie Participative</h1>
			<h2>Un lieu pour cr&eacute;er une vraie d&eacute;mocratie</h2>
		</header>
        
        <h1 ><a href="problemes_a_rectifier.html" style="color: #F40000;">TOUS LES PROBL&egrave;MES ET CHOSES A RECTIFIER</a></h1>
		
		<div id="conteneur">
			<div class="element"><a href="accueil_with_flexbox_version4.html">Accueil</a></div>
			<div class="element"><a href="actualite.html">Actualit&eacute;</a></div>
			<div class="element"><a href="lois_a_voter.html">Lois &#224 voter</a></div>
			<div class="element"><a href="forum.html">Forum</a></div>
			<div class="element"><a href="commentaire.html">Laisser un commentaire</a></div>     
			<div class="element"><a href="idee_pour_democratie.html">Id&eacute;es pratiques pour la d&eacute;mocratie</a></div>
			<div class="element"><a href="evolution_consciences.html">&eacute;volution soci&eacute;t&eacute; = &eacute;volution consciences</a></div>
			<div class="element"><a href="culture_changement.html">Culture-Connaissance-Changement</a></div>
		</div>


                <h1>&Agrave; propos de ce site</h1>
                <p>Notre objectif est de cr&eacute;er une vraie d&eacute;mocratie MAIS AUSSI : UN DESIGN DE GATEAU A LA CREME , ROSE BONBON SI APPETISSANT</p>              
                <h1>Comment nous y prendre </h1>
				<p>
				Votons en dehors du syst&egrave;me, votons sur internet ! Cr&eacute;ons le pouvoir sans faire intervenir ceux qui nous gouvernent, arr&ecirc;tons de rentrer dans leurs d&eacute;bats  infertiles 
				et contreproductifs. Alors m&ecirc;me que nous avons d&eacute;j&agrave; les id&eacute;es excellentes qui nous permettent de cr&eacute;er de bien meilleures conditions pour les humains  , 
				nous g&acirc;chons notre potentiel de bonheur/&eacute;panouissement en stagnant dans un syst&egrave;me politique qui n'am&egrave;ne pas les changements que tous aimeraient voir venir. 
				Le probl&egrave;me se trouve dans la mani&egrave;re dont fonctionne le pouvoir. Ce site est l&agrave; pour d&eacute;montrer gr&acirc;ce &agrave; un syst&egrave;me de vote individuel, 
				quelle est l'approbation du peuple &agrave; propos de lois qui r&eacute;tablisse l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral au d&eacute;triment de l'int&eacute;r&ecirc;t de privil&eacute;gi&eacute;s 
				qui d&eacute;gradent l'ensemble et nous tire tous, eux compris, vers le bas. Lorsque enfin la majorit&eacute; du peuple aura compris qu'elle est une majorit&eacute; subissant une minorit&eacute;, 
				et qu'une d&eacute;mocratie applique  les id&eacute;es de la majorit&eacute;, le peuple se retournera contre la pseudo-d&eacute;mocratie en place pour appliquer les id&eacute;es qui lui rendront 
				sa digne condition humaine. Ce site est l&agrave;  pour montrer l'opinion r&eacute;elle du peuple, et donc lui permettre de se concentrer sur la derniere &eacute;tape du probl&egrave;me, 
				combattre la fausse d&eacute;mocratie en place. On remplacera les  politiciens carri&eacute;ristes par des scientifiques fonctionnaires form&eacute;s &agrave; l'&eacute;tudes des causes 
				et des cons&eacute;quences pour un progr&egrave;s humain, base de la nouvelle action politique . On remplacera les propri&eacute;taires d'entreprises et de grand groupes qui tirent profit 
				de l'ensemble comme les sangsues, par l'&eacute;tat qui redistribuera les b&eacute;n&eacute;fices aux travailleurs et au fonctionnement des services publiques dont la majorit&eacute; 
				b&eacute;n&eacute;ficiera. Retirons toutes les sangsues qui entravent la vraie expression du merveilleux potentiel humain. Utilitarisme(int&eacute;r&ecirc;t g&eacute;n&eacute;ral > int&eacute;r&ecirc;t particulier) 
				et travail sur la conscience (chacun doit travailler sa conscience pour un meilleur monde), sont notre devise.</p>
				</p>
		
		<footer>
			<p>Copyright D&eacute;mocratie Participative - Tous droits r&eacute;serv&eacute;s<br />
			<a href="#">Me contacter !</a></p>
		</footer>
		<h1 id="accueil">Accueil</h1>
    </body>
</html>