<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
		<title>D&eacute;mocratie Participative</title>
		<link href="CSS_ACCUEIL_with_flexbox_version2.css" rel="stylesheet" />
    </head>

    <body>

		<header>
			<h1>Bienvenue sur le site D&eacute;mocratie Participative</h1>
			<h2>Un lieu pour cr&eacute;er une vraie d&eacute;mocratie</h2>
		</header>
        
        <h1 ><a href="problemes_a_rectifier.html" style="color: #F40000;">TOUS LES PROBL&egrave;MES ET CHOSES A RECTIFIER</a></h1>
		
		<div id="conteneur">
			<div class="element"><a href="accueil_with_flexbox_version4.html">Accueil</a></div>
			<div class="element"><a href="actualite.html">Actualit&eacute;</a></div>
			<div class="element"><a href="lois_a_voter.html">Lois &#224 voter</a></div>
			<div class="element"><a href="forum.html">Forum</a></div>
			<div class="element"><a href="mouvements_pop.html">Mouvements populaires, actuels-passés</a></div>     
			<div class="element"><a href="idee_pour_democratie.html">Id&eacute;es pratiques pour la d&eacute;mocratie</a></div>
			<div class="element"><a href="evolution_consciences.html">&eacute;volution soci&eacute;t&eacute; = &eacute;volution consciences</a></div>
			<div class="element"><a href="culture_changement.html">Culture-Connaissance-Changement</a></div>
		</div>


                <h1>&Agrave; propos de ce site</h1>
                <p>Notre objectif est de cr&eacute;er une vraie d&eacute;mocratie, d'établir plus d'égalités entre les individus, réduire la misère, créer un monde plus respectueux du vivant et de la terre.</p>              
                <h1>Comment nous y prendre </h1>
				<p>
				Votons en dehors du syst&egrave;me, votons sur internet ! Cr&eacute;ons le pouvoir sans faire intervenir ceux qui nous gouvernent, arr&ecirc;tons de rentrer dans leurs d&eacute;bats  infertiles 
				et contreproductifs. Alors m&ecirc;me que nous avons d&eacute;j&agrave; les id&eacute;es excellentes qui nous permettent de cr&eacute;er de bien meilleures conditions pour les humains  , 
				nous g&acirc;chons notre potentiel de bonheur/&eacute;panouissement en stagnant dans un syst&egrave;me politique qui n'am&egrave;ne pas les changements que tous aimeraient voir venir. 
				Le probl&egrave;me se trouve dans la mani&egrave;re dont fonctionne le pouvoir. Ce site est l&agrave; pour d&eacute;montrer gr&acirc;ce &agrave; un syst&egrave;me de vote individuel, 
				quelle est l'approbation du peuple &agrave; propos de lois qui r&eacute;tablisse l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral au d&eacute;triment de l'int&eacute;r&ecirc;t de privil&eacute;gi&eacute;s 
				qui d&eacute;gradent l'ensemble et nous tire tous, eux compris, vers le bas. Lorsque enfin la majorit&eacute; du peuple aura compris qu'elle est une majorit&eacute; subissant une minorit&eacute;, 
				et qu'une d&eacute;mocratie applique  les id&eacute;es de la majorit&eacute;, le peuple se retournera contre la pseudo-d&eacute;mocratie en place pour appliquer les id&eacute;es qui lui rendront 
				sa digne condition humaine. Ce site est l&agrave;  pour montrer l'opinion r&eacute;elle du peuple, et donc lui permettre de se concentrer sur la derniere &eacute;tape du probl&egrave;me, 
				combattre la fausse d&eacute;mocratie en place. On remplacera les  politiciens carri&eacute;ristes par des scientifiques fonctionnaires form&eacute;s &agrave; l'&eacute;tudes des causes 
				et des cons&eacute;quences pour un progr&egrave;s humain, base de la nouvelle action politique . On remplacera les propri&eacute;taires d'entreprises et de grand groupes qui tirent profit 
				de l'ensemble comme les sangsues, par l'&eacute;tat qui redistribuera les b&eacute;n&eacute;fices aux travailleurs et au fonctionnement des services publiques dont la majorit&eacute; 
				b&eacute;n&eacute;ficiera. Retirons toutes les sangsues qui entravent la vraie expression du merveilleux potentiel humain. Utilitarisme(int&eacute;r&ecirc;t g&eacute;n&eacute;ral > int&eacute;r&ecirc;t particulier) 
				et travail sur la conscience (chacun doit travailler sa conscience pour un meilleur monde), sont notre devise.</p>
				</p>
				
							<div class="p1">
				PROTOTYPE : Il y aura des questionnaires pour d&eacute;terminer l'opinion des questionn&eacute;s, avec des niveaux d'&eacute;chelles d'affinit&eacute;s. Le r&eacute;sultat majeur du questionnaire sera le pourcentage 
				 d'acceptation de la lois, au-dessus de 50 %   la loi devrait &ecirc;tre mise en place d&eacute;mocratiquement  une grande partie des lois 
				 sont simples et efficaces, elles pr&eacute;sentent l'&eacute;vidence d'agir pour l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral et non particulier, je veux souligner qu'avec seulement quelques lois 
				 (moins de 10) nous pourrions changer cette soci&eacute;t&eacute; vers une plus grande &eacute;galit&eacute;, moins de violence sociale, moins de mis&egrave;re un plus grand bonheur pour des millions de concitoyens ...
				Il faut se souvenir que notre &eacute;nergie est un vaste gaspillage tant qu'on ne se concentre pas sur la r&eacute;alisation de certaines lois, et sur une meilleure repr&eacute;sentation du peuple à 
				l'assembl&eacute;e nationale).
				Tout un ensemble de probl&egrave;me d&eacute;coule du capitalisme, de la course &agrave; la rentabilit&eacute;, au lieu d'organiser la soci&eacute;t&eacute; pour que tout le monde ait un travail
				(Propriete outil de travail sous le regime du bien commun, limites des richesses 
				 individuelles, d&eacute;tention et fonctionnement du pouvoir)*
				 ,
				 </br> </br>
				 
				Cette plateforme est l&agrave; pour discuter des lois qui servent le peuple, pour aider à l'&eacute;ducation du peuple concernant la sociologie, les inégalités entre les classes sociales, et l'explication de pourquoi certains
				"r&eacute;ussissent" et d'autres non. Ce n'est pas qu'une question de volont&eacute; c'est aussi une question politique de conditions de vies, de conditions de la soci&eacute;t&eacute; autour de nous
				Nous ne sommes pas seuls responsables de notre r&eacute;ssite, notre &eacute;nergie et nos talents sont en quantit&eacute; limit&eacute;es, et certains m&eacute;canismes soci&eacute;taux nous maintiennent dans des conditions de vies
				vie qui manquent de dignit&eacute; ou du moins pourrions nous vivre dans un monde moins agressif à beaucoup d'&eacute;gards. Comprendre pourquoi notre monde est si violent et comp&eacute;titif nous permettra de le changer, 
				l'analyse de ces m&eacute;nismes est importantes et nous nous proposons de vous y aider. Nous montrons que ces lois doivent &ecirc;tre r&eacute;alis&eacute;s, tant qu'elles ne le sont pas, c'est la preuve d'une chose qui l'en emp&ecirc;che, les raisons pour lesquelles le peuple ne vote 
				pas Lutte Ouvriere ou parti communiste, c'est la propagande des m&eacute;dias qui essaient de salir l'image de ces idéologies, Karl Marx était un penseur qui a analys&eacute; comment certains deviennent riches en exploitant la force de
				travail des travailleurs, il a analys&eacute; la sociét&eacute; et dec&eacute;l&eacute; des classes sociales, et en a d&eacute;duit que c'&eacute;tait injuste et qu'il y avait donc lieu à une lutte des classes, car la violence entre riches et pauvre existe
				, les gens peuvent comprendre ça, ce n'est pas de la jalousie, c'est une profonde sensation d'injustice face aux destins de certains qui ont tout pour des raisons injustes, et d'autres qui n'ont pas grand chose
				alors qu'ils fournissent tous les efforts dont ils sont capables ...
				En tant qu'humain doté d'humanit&eacute; et de morale, nous ne pouvons permettre ce genre de r&eacute;alit&eacute; d&eacute;testable.

				</br>

				Pour ceux qui ont la culture suffisante et qui savent déjà ces choses (pour ceux qui ne savent pas, il y a une litt&eacute;rature très fournie sur la sociologie et l'&eacute;conomie faite par des chercheurs, ils démontrent et soutiennent 
				l'analyse de Marx, il y a in&eacute;galit&eacute;, &agrave; des niveaux ind&eacute;cents, si vous saviez seulement ... La col&agrave;re et l'indignation sont adapt&eacute;es à la r&eacute;alit&eacute; actuelle.
				La raison pour laquelle les Français ne votent pas communistes, c'est leur manque de culture, et c'est aussi un ph&eacute;nomène psychologique de gr&eacute;garit&eacute; et le fait que les élections sont surtout une foire de séduction, un certain 
				pourcentage des Français votent parce qu'ils sont s&eacute;duits par un discours, qui résonne avec leur &eacute;motion et non pas avec leur raison. Prenons l'exemple de Marine Le Pen, nous avons l'espoir d'un sauveur, et l'immigration, j'en
				ai moi même conscience, doit être r&eacute;gul&eacute;, cependant c'est un argument dont elle dit qu'elle est la solution et que c'est LE problème, parmis d'autres. Pour les Français touch&eacute;s par cet aspect des choses, c'est un point positif
				Ils oublient cependant que le capitalisme leur a tout pris, que leur pouvoir d'achat diminue à cause d'une r&eacute;alit&eacute; politique, l'organisation de l'&eacute;conomie. >
				</br></br>  
				&eacute;tudier de belles
				id&eacute;es qui pourraient changer les choses est tr&agrave;s bien (nous les avons d&eacute;j&agrave; depuis 50 ans pour la plupart cf. liens Culture-Connaissance-Changement), mais maintenant il faut livrer la guerre &agrave; 
				l'ignorance du peuple ! Et surtout une guerre m&eacute;diatique, nos adversaires idéologiques propagent de fausses id&eacute;es,  d&eacute;tournent l'attention du peuple des vrais problèmes
				</br></br> 
				Ce site d&eacute;montrera l'opinion r&eacute;elle du peuple, et lui montrera que la seule action qui reste &agrave; faire est de prendre le pouvoir qui 
				lui revient de droit, d'arr&egrave;ter de voter pour des clowns pantins d'un système d&eacute;g&eacute;n&eacute;r&eacute; et de cr&eacute;eer un consensus politique profitable au peuple, dont chacun est certain
				dont tout membre du peuple pourra dire qu'il d&eacute;sire que ce pouvoir soit en place, pour arr&ecirc;ter de diviser les Français entre différents choix politiques, et le concentr&eacute; sur ce qui peut vraiment changer le
				destin de la France, et peut-être du monde, si d'autres pays prennent exemple sur nous.
				 
				NOTA BENE POUR MOI : Nathalie m'a conseill&eacute; de faire une partie, opinion du peuple sur les lois vot&eacute;s sous le gouvernement actuel, puis si le courage nous prend, l'opinion sur les lois 
				de gouvernements
				ant&eacute;rieur bien qu'il faille connaitre la situation du pays pour comprendre les d&eacute;cisions, on remontera &agrave; 2 gouvernements max et des lois sans complexit&eacute;  et &eacute;videmment 
				stupide et contreproductive : objectif

				d&eacute;cr&eacute;dibiliser "l'&eacute;lite intellectuelle" des d&eacute;cideurs
		
		<footer>
			<p>Copyright D&eacute;mocratie Participative - Tous droits r&eacute;serv&eacute;s<br />
			<a href="#">Me contacter !</a></p>
		</footer>
		<h1 id="accueil">Accueil</h1>
    </body>
</html>