<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
		<title>Démocratie Participative</title>
		<link href="CSS_ACCUEIL_with_flexbox_version2.css" rel="stylesheet" />
    </head>

    <body>

		<header>
			<h1>Bienvenue sur le site D&eacute;mocratie Participative</h1>
			<h2>Un lieu pour cr&eacute;er une vraie d&eacute;mocratie</h2>
		</header>
		
		<div id="conteneur">
			<div class="element"><a href="accueil_with_flexbox_version4.html">Accueil</a></div>
			<div class="element"><a href="actualite.html">Actualit&eacute;</a></div>
			<div class="element"><a href="lois_a_voter.html">Lois &#224 voter</a></div>
			<div class="element"><a href="forum.html">Forum</a></div>
			<div class="element"><a href="commentaire.html">Laisser un commentaire</a></div>     
			<div class="element"><a href="idee_pour_democratie.html">Id&eacute;es pratiques pour la d&eacute;mocratie</a></div>
			<div class="element"><a href="evolution_consciences.html">&eacute;volution soci&eacute;t&eacute; = &eacute;volution consciences</a></div>
			<div class="element"><a href="culture_changement.html">Culture-Connaissance-Changement</a></div>
		</div>
		
		<h3><a href="#bas_page">Bas de page</a></h3>
        <h1 id="haut_page">* * * * * * * * * * * * * * * * * * * * * * * * *  </h1>
		
		<div>
			<ul>
				<li><a href="sous_pages_evolution_consciences/page_0.html">SANSOOBJET</a> <br /> </li>
				<li><a href="sous_pages_evolution_consciences/page_1.html">Choisir le probl&egrave;me de la pauvret&eacute; ou la solution de la richesse ?(PAGE VIDE)</a> <br /> </li>
				<li><a href="sous_pages_evolution_consciences/page_2.html">(PAGE VIDE)</a> <br /> </li>
				<li><a href="sous_pages_evolution_consciences/page_3.html">Le sentiment de pauvret&eacute;, l'ennemi de la r&eacute;alisation du potentiel(PAGE VIDE)</a> <br /> </li>
				<li><a href="sous_pages_evolution_consciences/page_4.html">La certitude de la r&eacute;alit&eacute; chang&eacute;, changera changera pas ?(PAGE VIDE)</a> <br /> </li>
				<li><a href="sous_pages_evolution_consciences/page_5.html">Tous les êtres sont parfaits ---- CENSUR&eacute;</a> <br /> </li>
				<li><a href="sous_pages_evolution_consciences/page_6.html">Les &eacute;lites prennent appui sur les neurosciences et se servent des m&eacute;canismes mentaux de la masse pour mieux la controler (PAGE VIDE)</a> <br /> </li>
				<li><a href="sous_pages_evolution_consciences/page_7.html">Ni sup&eacute;rieur, ni inf&eacute;rieur, Seulement des causes et des conséquences, Dont nous voulons qu'elles soient vers le Bonheur(PAGE VIDE)</a> <br /> </li>
				<li><a href="sous_pages_evolution_consciences/page_8.html">SANSOOBJET</a> <br /> </li>
				<li><a href="sous_pages_evolution_consciences/page_9.html">SANSOOBJET</a> <br /> </li>
				<li><a href="sous_pages_evolution_consciences/page_10.html">m&eacute;thodes de transformation de la conscience(PAGE VIDE)</a> <br /> </li>
			</ul>
		<div/>
		
		<nav>
			<ul>
				<li><a href="#accueil">Accueil</a></li>
			</ul>
		</nav>
		
		<section>
			<aside>
				<h1>Evolution soci&eacute;t&eacute; = &eacute;volution des consciences</h1>
				<p><police_car1>Tous les choix fait proviennent de notre conscience ou de notre inconscient, travaillez et cultivez les vous récolterez de beaux fruits(cf. <a href="sous_pages_evolution_conscience/page_10.html">m&eacute;thodes de transformation de la conscience</a> 
				</p></police_car1>
			</aside>
			<article>                
				<h1>Evolution soci&eacute;t&eacute; = &eacute;volution des consciences</h1>


				<p>Ici nous allons traiter d'une r&eacute;alit&eacute; effective et efficiente qui fa&ccedil;onne nos soci&eacute;t&eacute;s, le pouvoir des id&eacute;es d'un peuple et sa conscience. Premi&egrave;rement on peut voir que certains m&eacute;canismes mentaux vont affecter la marche de la d&eacute;mocratie. N'avez vous pas entendu ou vous-m&ecirc;me pens&eacute;, &quot;de toute fa&ccedil;on les choses ne changeront jamais, le pouvoir est d&eacute;tenu par les mauvaises personnes, on y peut rien&quot; &quot;C'est trop tard, ils contr&ocirc;lent tout&quot; Nous pouvons ais&eacute;ment dire que ces pens&eacute;es entravent l'action politique quelle quelle soit. C'est une &eacute;vidence qu'il y a toujours une action possible, et que rien n'est fig&eacute; dire le contraire est un manque patent d'imagination et de capacit&eacute;s. Si vous n'avez ni assez d'imagination, ni assez de capacit&eacute; pour imaginer une action concr&egrave;te, laissez au moins en vous le doute quand &agrave; la possibilit&eacute; d'un changement, car d'autres qui ont l'imagination et les capacit&eacute;s trouveront les actions &agrave; entreprendre, et auront besoin de votre soutien. Si vous avez l'esprit ouvert au moment o&ugrave; certains essaieront une action, ils b&eacute;n&eacute;ficieront de votre soutien, que ce soit descendre dans la rue, ou signer une p&eacute;tition, en ligne ou sur papier. C'est en ajoutant une par une les participations qu'on arrive &agrave; la force de pressions de millions de personnes qui feront changer le  syst&egrave;me que nous savons profond&eacute;ment pervertis par des abus n&eacute;fastes &agrave; tout un pays. Vous avez le pouvoir de changer ce pays, changez vos pens&eacute;es n&eacute;gatives quand aux limites de l'action, vous verrez que vous avez peut-&ecirc;tre refus&eacute;, bien des propositions qui auraient pu &ecirc;tre mises en places, par automatismes et facilit&eacute;</p>

				<p>Ainsi, partant d&rsquo;un &eacute;tat d&rsquo;esprit positif, lisez les propositions de lois de ce site qui montrent clairement la voie &agrave; suivre pour retrouver une justice et une vision de l&rsquo;humanit&eacute; tout &agrave; fait joyeuse et rafra&icirc;chissante. Ces lois fonctionneront &agrave; coup s&ucirc;r, mais l&rsquo;oligarchie et le capitalisme veut maintenir son pouvoir, le seul moyen de changer les choses est de prendre le pouvoir sans respecter les limites de choix qu&rsquo;ils nous ont mis, arr&ecirc;tons de vouloir voter pour des gens qui ne proposent que des changements de couleurs des barreaux de notre prison, sortons de la prison. Renversons le pouvoir en place et &eacute;tablissons des lois qui seront vot&eacute;s par internet. Des lois tr&egrave;s simples qui auront et grand impact et dont tout le monde sera d&rsquo;accord pour dire qu&rsquo;elle profite &agrave; tout le monde et n&rsquo;entrave personne, &agrave; part ceux qui veulent profiter de leur avantage &eacute;go&iuml;ste et n&eacute;faste pour l&rsquo;ensemble du reste. Ces lois existent et vous pouvez les d&eacute;couvrir sur ces pages&#160;: id&eacute;es de lois&#160;: accueil / propri&eacute;t&eacute; de l&rsquo;outil de travail&#160;; rapport des salaires entre salari&eacute;s et patrons&#160;; limite de richesse individuel(sans n&eacute;cessaire frustration)&#160;; &eacute;lection de d&eacute;cideurs &eacute;clair&eacute;s &agrave; la t&ecirc;te de l&rsquo;&eacute;tat( contr&ocirc;le permanent sur les d&eacute;cideurs), possibilit&eacute; d&rsquo;inf&eacute;rence d&eacute;mocratique avec le pouvoir(gr&acirc;ce aux id&eacute;es et internet,comme ce site pourrait le faire)</p>

				<p> Pour choisir les bons changements, vous aurez aussi besoin d'une certaine culture, car ce n'est pas en ressassant certaines id&eacute;es fausses ou d&eacute;pass&eacute;es que vous cr&eacute;erez une politique social. Vous comprendrez les actions politiques qui ont du sens. Exemple : Les plus gros prob&egrave;mes de notre soci&eacute;t&eacute; pourraient &ecirc;tre r&eacute;solus avec des lois tr&egrave;s simples et d'une &eacute;vidence enfantine, par exemple, si les produits de consommations les  plus demand&eacute;s d&eacute;pendaient d'entreprises appartenant &agrave; l'&eacute;tat, certains abus dans la qualit&eacute; des produits, leurs respects pour la sant&eacute; des individus et pour l'environnement seraient respect&eacute;s car l'entreprise ne serait pas soumises &agrave; la volont&eacute; d'individus(actionnaire ou de patron) enclins &agrave; faire des b&eacute;n&eacute;fices, par-l&agrave; m&ecirc;me, personne ne pouvant profiter du succ&egrave;s populaire des produits, les possibilit&eacute;s de faire passer l'int&eacute;r&ecirc;t d'un petit nombre au d&eacute;triment d'un grand nombre se verrait extr&ecirc;mement r&eacute;duite. Cette id&eacute;e tr&egrave;s simple me para&icirc;t extr&ecirc;mement prometteuse et cause d'un v&eacute;ritable progr&egrave;s social. Au contraire assister &agrave; des d&eacute;bats sans fin sur le nombre d&rsquo;immigr&eacute; possible dans une nation fait partie des questions d&rsquo;experts et ne peuvent &ecirc;tre trait&eacute; qu&rsquo;avec des connaissances math&eacute;matiques pouss&eacute;s. Loin de nous amener vers un progr&egrave;s, ces d&eacute;bats font croire au peuple inconnaissant que nous n&rsquo;avons pas les solutions aux probl&egrave;mes de soci&eacute;t&eacute;. Le flou dans lequel nous laisse ces questions qui ne doivent pas relever du go&ucirc;t et des pr&eacute;f&eacute;rences de chacun pour l&rsquo;accueil d&rsquo;inconnus en situation difficile, nous &eacute;loignent des possibilit&eacute;s de mises en place d&rsquo;id&eacute;es constructives, puissantes et unanimement consid&eacute;r&eacute;s comme morales, justes et &eacute;videntes. Ces id&eacute;es existent et vont changer la France et le monde en un paradis.</p>

				<p>Si vous voulez d&eacute;couvrir le nombre d'entreprises qui ont fait passer l'int&eacute;r&ecirc;t d'un petit nombre avant l'int&eacute;r&ecirc;t du plus grand, et les scandales alimentaires, sanitaires, sociaux, et environnementaux, voici un lien&#160;: Scandales ...</p>

				<p>En partant du m&ecirc;me principe, les possibilit&eacute;s de gains personnels trop &eacute;lev&eacute;s et entra&icirc;nant des d&eacute;s&eacute;quilibres soci&eacute;taux pourraient &ecirc;tre diminu&eacute;s,  En annihilant les possibilit&eacute;s d'enrichissement au-del&agrave; d'un certain seuil raisonnable, dont l'ensemble des concitoyens devront juger(gr&acirc;ce &agrave; un ensemble de crit&egrave;res comme  la capacit&eacute; d'un &ecirc;tre humain &agrave; &ecirc;tre heureux et combl&eacute;, cr&eacute;er un sens &agrave; sa vie sans avoir besoin de 4 jets et 50 voitures de luxes, si vous voyez ce que je veux dire), on r&eacute;duirait les projets d'escroquerie d'envergure, et de prise de pouvoir &eacute;go&iuml;ste, car pour avoir une grande fortune, il faut prendre ce qui aurait pu b&eacute;n&eacute;ficier &agrave; beaucoup d'autres, ou diriger le pouvoir de l&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral vers l&rsquo;int&eacute;r&ecirc;t particulier. En sachant qu'au del&agrave; d'un certain seuil de richesse , autour de 3000&euro; par mois, des recherches ont montr&eacute; qu'il n'y avait pas d'augmentation de la sensation de bonheur et de sens &agrave; sa vie En sachant que la totalit&eacute; de l'humanit&eacute; pourrait avoir acc&egrave;s &agrave; ces 3000&euro; par mois si l'&eacute;quilibre des revenus &eacute;tait r&eacute;tablis, on peut ais&eacute;ment voir que l'humanit&eacute; pourrait aller vers de grand progr&egrave;s et une grande joie de vivre. D'autres id&eacute;es concernant l'architecture des villes, des habitats et des conditions de vies pourraient aussi changer consid&eacute;rablement l'&eacute;panouissement des possibilit&eacute;s humaines ann&eacute;antis par des choix ridicules. Je m'explique : Certains ont acc&egrave;s &agrave; une maison de 120 m&sup2; avec jardins de 60m&sup2; pour 4 personnes ce qui correspond &agrave; la classe moyenne sup&eacute;rieure qui constituent 18% &quot;CHIFFRES AUX HASARDS A RECTIFIER&quot; des Fran&ccedil;ais, quand d'autres, 50% des Fran&ccedil;ais s'entassent dans des cit&eacute;s HLM &agrave; 4 ou plus dans 50 m&sup2;, en ne pouvant profiter d'un jardin priv&eacute; de la m&ecirc;me mani&egrave;re Il est &eacute;vident qu'on pourrait &eacute;viter d'entasser des gens dans des endroits r&eacute;duits car la promiscuit&eacute; est mauvaise pour le d&eacute;veloppement de la psych&eacute;e humaine et il est difficile d'inviter des gens dans des endroits aussi exig&uuml;e, ce qui favorise la solitude et la fermeture, qu'on sait source d'inculture, de psycho-rigidit&eacute;, de non ouverture et de  d&eacute;g&eacute;n&eacute;rescence. L'int&eacute;r&ecirc;t pour la culture et la r&eacute;flexion est grandement affect&eacute; par la recherche de la reconnaissance de la soci&eacute;t&eacute;, en effet les jeunes des quartiers ressentent le d&eacute;sint&eacute;r&ecirc;t g&eacute;n&eacute;ral pour leur condition et leur existence, et pensent ne pas avoir acc&egrave;s &agrave; un futur construit gr&acirc;ce aux connaissances et aux savoir-faire, ils n&eacute;gligent alors les &eacute;tudes et leur avancement dans quelques activit&eacute;s que ce soit. La concentration d'individus pensant qu'ils ne peuvent pas oeuvrer &agrave; un ouvrage utile ,socialement reconnus et plein de sens gr&acirc;ce &agrave; leurs talents, leur donne raison d'&ecirc;tre oisif et de prendre la vie pour un d&eacute;sOEUVREment, n'ayant que la possibilit&eacute; d'oublier la triste r&eacute;alit&eacute; par de l'amusement qui sera de plus en plus insatisfaisant, et les m&egrave;nera &agrave; rechercher des stimulis de plus en plus forts en raison de leur ennuis grandissant. Loin d'&ecirc;tre une v&eacute;rit&eacute;, c'est une explication quand &agrave; la diff&eacute;rence d'&eacute;tudes et de motivation de ces milieux, un autre facteur &eacute;tant tout aussi important voir plus, la fameuse lotterie g&eacute;n&eacute;tique, qui quelque soit le milieu affectera le temp&eacute;rament  et les capacit&eacute;s des individus.</p>

				<p>Une autre id&eacute;e qui pourrait &ecirc;tre extr&ecirc;mement impopulaire et pourtant bienfaitrice pour l&rsquo;humanit&eacute; et n&rsquo;entravant pas le bonheur des g&eacute;n&eacute;rations est celle-ci&#160;:  La r&eacute;duction par diminution d&rsquo;enfantement de la population mondiale (ET JE FAIS L&agrave; PEUT-ETRE UNE ENORME ERREUR, je n&rsquo;ai aucune preuve selon laquelle, 7milliards c&rsquo;est trop). B&eacute;n&eacute;fice&#160;: Une meilleure qualit&eacute; de vie pour tous(&agrave; des degr&eacute;s inimaginables), une r&eacute;g&eacute;n&eacute;ration de la biodiversit&eacute;, une diminution des risques d&rsquo;atteinte au syst&egrave;me terre. D&eacute;tail&#160;: Que la population mondiale(mais on peut d&eacute;j&agrave; montrer le chemin au niveau de la France), d&eacute;cide librement que pendant une g&eacute;n&eacute;ration(75ans d&rsquo;esp&eacute;rance de vie) chaque femme ne fasse pas plus de 1,7 enfants par femme EN MOYENNE, ceci signifie que pour les infertiles ou celle qui ne veulent pas d&rsquo;enfants ou qu&rsquo;un seul(on a le droit de changer d&rsquo;avis mais la pr&eacute;vision de notre choix devrait &ecirc;tre communiqu&eacute; pour permettre &agrave; d&rsquo;autres femmes l&rsquo;autorisation d&rsquo;avoir un 2 &egrave;me enfant) permettrait &agrave; d&rsquo;autres d&rsquo;avoir plus de 1 enfant, qui est la limite au-del&agrave; de laquelle il faudra une autorisation sp&eacute;ciale que seule certaines obtiendront, en montrant qu&rsquo;elles peuvent financi&egrave;rement.  Les d&eacute;c&eacute;s pr&eacute;matur&eacute;s, les non-enfantement et le ratio 1 enfant pour 2 parents morts XD, ram&egrave;neront l&rsquo;humanit&eacute; progressivement &agrave; 3,5 milliards, moment o&ugrave; l&rsquo;on pourra &agrave; nouveau faire plus d&rsquo;enfant tout en respectant ce nombre salvateur(ou un autre mais il faut pas &ecirc;tre trop ou trop peu) Blague &agrave; Laurent&#160;: J&rsquo;ai l&rsquo;impression d&rsquo;&eacute;crire mein kampf et pourtant j&rsquo;ai que de bonnes intentions(comme l&rsquo;enfer?) ET POURTANT UN DOCUMENT VA DANS MON SENS :  ALERTE TROP D&rsquo;HUMAIN&#160;! https://www.planetoscope.com/natalite/5-croissance-de-la-population-mondiale-naissances---deces-.html  1,88 ENFANT PAR FEMME EN FRANCE = CROISSANCE POPULATION&#160;! https://www.lexpress.fr/actualite/societe/avec-1-88-enfant-par-femme-la-baisse-de-la-natalite-se-poursuit-en-france_1976529.html </p>

				<p>Pour en revenir au sujet principal, je vous ai pr&eacute;sent&eacute; des lois tr&egrave;s simple parfaite pour changer la soci&eacute;t&eacute; en bien, le travail que vous avez &agrave; faire est de garder &agrave; l&rsquo;esprit qu&rsquo;avec ne serait ce qu&rsquo;une de ces lois tout changerait, la seule chose qui manque c&rsquo;est un grand nombre de personnes, non pas qui la partage parce que &ccedil;a c&rsquo;est d&eacute;j&agrave; fait&#160;! Mais qui SAVENT que TOUS les autres la PARTAGE AVEC EUX. Si enfin vous SAVEZ que vous &ecirc;tes les plus nombreux, alors que peuvent une minorit&eacute; (1000 tout au plus) politiciens qui sont aux manettes du pays&#160;? Rien, strictement rien, ils laisseront enfin au peuple la joie de cr&eacute;er un monde meilleur. Quand vous verrez des d&eacute;bats politiques sans fin &agrave; la t&eacute;l&eacute; qui essaie de vous embrouiller l&rsquo;esprit en vous montrant une question obscure sur le nombre d&rsquo;immigr&eacute; qu&rsquo;il faut laisser entrer et que seul des experts peuvent traiter, rappelez vous que les solutions sont d&eacute;j&agrave; l&agrave; et que vous n&rsquo;avez pas besoin de rentrer dans leur jeu pervers pour tout faire changer, ils essaient d&rsquo;instiller le doute dans vos esprits, posez leur les bonnes questions(aux politiciens), vous verrez qu&rsquo;ils r&eacute;pondront toujours &agrave; c&ocirc;t&eacute;, parce qu&rsquo;ils savent que les bonnes solutions existent et que &ccedil;a mettrait en danger leur position pr&eacute;caire. Il existe cependant des parties politiques qui mettent en reliefs les vrais probl&egrave;mes. Ce site est apolitique mais objectivement on peut dire que la lutte ouvri&egrave;re, traite du probl&egrave;me du capitalisme et l&rsquo;identifie comme la cause premi&egrave;re de notre d&eacute;cadence, Jean-Luc m&eacute;lanchon traite aussi de ses sujets, mais apr&egrave;s tant de temps en politique et aussi peu de r&eacute;sultats on peux le soup&ccedil;onner d&rsquo;&ecirc;tre un agent du syst&egrave;me, le contre-poids utile du pouvoir, qui laisse esp&eacute;rer une possibilit&eacute; de changement mais qui ne sera jamais &eacute;lu. Ce site ne propose pas d&rsquo;&eacute;lire quelqu&rsquo;un mais d&rsquo;&eacute;lire le peuple, qui se rendra vite compte de la force de ses id&eacute;es gr&acirc;ce &agrave; ce site, qui est un TESTEUR d&rsquo;id&eacute;e, une mesure de la FORCE d&rsquo;id&eacute;e et de lois politiques, maintenant que vous savez que vous &ecirc;tes d&rsquo;accord, cr&eacute;&eacute;ez ces lois, parce qu&rsquo;une d&eacute;mocratie c&rsquo;est le pouvoir du Peuple, et que ce site refl&egrave;te le peuple, maintenant que vous savez ce que vous voulez en tant que peuple, fa&icirc;te le. Sortez dans la rue, affichez que vous connaissez ce site, montrez que vous avez d&eacute;couvert la r&eacute;alit&eacute;, TOUT le monde est D&rsquo;ACCORD, donc AGISSEZ. Si les politiciens vous disent que vous n&rsquo;avez pas le droit, alors ils nient la d&eacute;mocratie, ce sont donc des dictateurs, D&eacute;GAGEZ LES, STOPPEZ LES PRODUCTIONS, BLOQUEZ TOUT. Ils enverront peut-&ecirc;tre les militaires mais ils ne pourront pas r&eacute;gner sur un peuple qui refusent de se soumettre.</p></p>
			</article>
		</section>
		

		<h1 id="bas_page">* * * * * * * * * * * * * * * * * * * * * * * * *  </h1>
		<h3><a href="#haut_page">Haut de page</a></li></h3>
		<footer>
			<p>Copyright D&eacute;mocratie Participative - Tous droits r&eacute;serv&eacute;s<br />
			<a href="#">Me contacter !</a></p>
		</footer>
		<h1 id="accueil">Accueil</h1>
    </body>
</html>