<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
		<title>D&eacute;mocratie Participative</title>
		<link href="CSS_ACCUEIL_with_flexbox_version2.css" rel="stylesheet" />
    </head>

    <body>
		<div id="bloc_page">
			<header>
				<h1>Bienvenue sur le site D&eacute;mocratie Participative</h1>
				<h2>Un lieu pour cr&eacute;er une vraie d&eacute;mocratie</h2>
			</header>
			
			<div id="conteneur">
				<div class="element"><a href="accueil_avec_flexbox_version4.html">Accueil</a></div>
				<div class="element"><a href="actualite.html">Actualit&eacute;</a></div>
				<div class="element"><a href="lois_a_voter.html">Lois &#224 voter</a></div>
				<div class="element"><a href="forum.html">Forum</a></div>
				<div class="element"><a href="commentaire.html">Laisser un commentaire</a></div>     
				<div class="element"><a href="idee_pour_democratie.html">Id&eacute;es pratiques pour la d&eacute;mocratie</a></div>
				<div class="element"><a href="evolution_consciences.html">&eacute;volution soci&eacute;t&eacute; = &eacute;volution consciences</a></div>
				<div class="element"><a href="culture_changement.html">Culture-Connaissance-Changement</a></div>
			</div>
			<p>
			
				<h5><a href="#bas_page">Bas de page</a></h5>
				<h1 id="haut_page">* * * * * * * * * * * * * * * * * * * * * * * * *  </h1>
				
				<h2>Les id&eacute;es pour la d&eacute;mocratie 
				</h2>    
				<div>
					Si vous avez des id&eacute;es elles sont les bienvenues.  
					exemple: cr&eacute;ation site internet qui permet le recensement d'id&eacute;es politiques et leur popularit&eacute; 
					</br></br>
					exemple2 : -cr&eacute;er un site internet citoyen o&ugrave; les id&eacute;es des habitants d'un village, d'une ville, seraient recueillis, et leurs idées ou remarques sur une situation pourrait permettre
					l'amélioration d'une situation : Prpoposition jardin partagé, favorisant lien social, proposition atelier culturel ou rencontre avec les habitants alentours.
					Certains savoirs sont essentiels, en psychologie notamment, atelier sur la nature humaine, pyramide de Maslow, gestion des émotions, communication non-violente</br>
					Essayer de r&eacute;pandre les moyens vers des êtres plus harmonieux et lumineux.
					</br></br>
					Cat&eacute;gories : environnements, d&eacute;mocratie, lien social, bien-&ecirc;tre psychique en situation(ville,campagne)  Tout ceci d&eacute;coulant d'&eacute;tude scientifique ou d'&eacute;vidence 
					qui seront &eacute;tudi&eacute;s et appronfondis pour &ecirc;tre mise au point et essay&eacute; &agrave; divers endroits.
					
					</br></br>Il y aura beaucoup plus de terrain d'essais d'id&eacute;es dans toutes les villes, 
					campagnes pour voir ce qui marche et pourquoi, on acc&egrave;lerera ainsi l'identification des causes du bonheur et de l'&eacute;panouissement  Je pars du principe qu'on perd tous 50 points de QI en 
					allant &agrave; l'&eacute;cole dans une ville bruyante et entour&eacute; de pubs d&eacute;bilitante et d'humains d&eacute;truits par un syst&egrave;me d&eacute;cadent qu'un bonobo aurait pu am&eacute;liorer :D
				</div>
			</p>
			

		
		<h1 id="bas_page">* * * * * * * * * * * * * * * * * * * * * * * * *  </h1>
		<h2><a href="#haut_page">Haut de page</a></li></h2>
		
		<footer>
			<p>Copyright D&eacute;mocratie Participative - Tous droits r&eacute;serv&eacute;s<br />
			<a href="#">Me contacter !</a></p>
		</footer>
        </div>
    </body>
</html>